{
  "LuaSnip": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "autoclose.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "conjure": { "branch": "main" },
  "csvview.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "hardtime.nvim": { "branch": "main" },
  "hibiscus.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kak.nvim": { "branch": "trunk" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lua-async-await": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "math-conceal.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "modes.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dbee": { "branch": "master" },
  "nvim-java": { "branch": "main" },
  "nvim-java-core": { "branch": "main" },
  "nvim-java-dap": { "branch": "main" },
  "nvim-java-refactor": { "branch": "main" },
  "nvim-java-test": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-paredit": { "branch": "master" },
  "nvim-parinfer": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "org-bullets.nvim": { "branch": "main" },
  "org-roam.nvim": { "branch": "main" },
  "orgmode": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "parpar.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "rainbow_csv.nvim": { "branch": "main" },
  "spring-boot.nvim": { "branch": "main" },
  "sqls.nvim": { "branch": "main" },
  "sqlua.nvim": { "branch": "master" },
  "tangerine.nvim": { "branch": "master" },
  "transparent.nvim": { "branch": "main" },
  "typst-preview.nvim": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
